Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-anbefaler-sami-dearvvasvuoda-siida-samisk-helsepark.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet anbefaler Sámi dearvvašvuođa siida/Samisk helsepark / Helse / Helse og sosial / Forsiden - Sametinget
sme: Sámediggeráđđi rávve ásahit Sámi dearvvašvuođasiida/Samisk helsepark / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: 05. november 2013
sme: 05. Skábmamánnu 2013

source: Forslaget om å etablere Sámi dearvvašvuođa siida/Samisk helsepark vekker begeistring hos visepresident Henrik Olsen.
sme: Várrepresideanta Henrik Olsen lea jierástuvvan evttohusa geažil ásahit Sámi dearvvašvuođasiidda.

source: Han støtter arbeidsgruppen i Helse Finnmark som anbefaler å opprette Sámi dearvvašvuođa siida/Samisk helsepark.
sme: Son doarju Finnmárkku Dearvvašvuođa bargojoavkku mii rávve ásahit Sámi dearvvašvuođa siidda.

source: - Dette er et godt utgangspunkt for styrket psykisk helsevern og rusbehandling til både den norske og den samiske befolkningen i Finnmark.
sme: - Dát lea buorre vuođđun dasa ahte nannet psyhkalaš dearvvašvuođasuodjalusa ja gárrendivššu sihke dáža ja sámi álbmogii Finnmárkkus.

source: Samtidig er det en stor styrke at man ønsker å samle resurssene innenfor psykisk helse og annen spesialisthelsetjeneste, konstaterer Henrik Olsen.
sme: Seammás lea stuorra nanusvuohta dat ahte háliidit čohkket resurssaid psyhkalaš dearvvašvuođas ja eará spesialistadearvvašvuođabálvalusain, gávnnaha Henrik Olsen.

source: SANKS har gjennom sitt arbeid utviklet kunnskap og erfaring som er verdifull når det gjelder behandling for samiske pasienter.
sme: SÁNAG lea barggus bokte ovddidan máhtu ja vásáhusaid mat leat árvvolaččat sámi buhcciid dikšuma oktavuođas.

source: Forslaget om å opprette Samisk helsepark ivaretar samtidig tilbudet til samiske pasienter i hele landet.
sme: Evttohus ásahit Sámi dearvvašvuođasiidda fuolaha seammás fálaldaga sámi buhcciide miehtá riikka.

source: Olsen understreker at å styrke spesialisthelsetilbudet til den samiske befolkningen også vil bety en styrkning av tilbudet til hele befolkningen.
sme: Olsen deattuha ahte spesialistadearvvašvuođafálaldaga nannen sámi álbmogii, mearkkaša maiddái fálaldaga nannen olles álbmogii.

source: Opprettelse av samisk helsepark er et stort steg i retning av likeverdige tjeneste for den samiske befolkning.
sme: Sámi dearvvašvuođasiidda ásaheapmi lea guhkes lávki dan guvlui ahte juksat dásseárvosaš bálvalusa sámi álbmogii.

source: - Det er et faktum at man med dagens tilbud ikke har tilstrekkelig antall samiskspråklige fagpersoner.
sme: - Duohtavuohtan lea ahte dálá fálaldagas eai leat doarvái sámegielat fágaolbmot.

source: Derfor vil det være nyttig å bygge opp sterke fag faginstitusjoner og –miljøer, både av hensyn til behandlingstilbudet og framtidig rekruttering både overfor psykisk helse og rusomsorgen, understreker Olsen.
sme: Danne lea ávkkálaš hukset nana fágaásahusaid ja –birrasiid, sihke dikšofálaldaga dáfus ja dan boahtteáigái rekrutterema dáfus sihke psyhkalaš dearvvašvuhtii ja gárrenfuolahussii, deattuha Olsen

source: Kontakt Visepresident Henrik Olsen, tel. +47 907 75 219
sme: Gulahálli Várrepresideanta Henrik Olsen, tel. +47 907 75 219
